import React from 'react'
import Directory from './Directory'
function Unknown() {
  return (
    <div>
      <Directory/>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <h1 style={{color:'white', fontFamily:'face'}}>YOU'RE NOT SUPPOSED TO BE HERE.</h1>
      <p></p>
      <p>🕈︎♒︎♋︎⧫︎ ♋︎❒︎♏︎ ⍓︎□︎◆︎ ♎︎□︎♓︎■︎♑︎ ♒︎♏︎❒︎♏︎📬︎</p>
      <p>❄︎♒︎♓︎⬧︎ ⬧︎♓︎⧫︎♏︎ ♓︎⬧︎ ♓︎■︎♍︎□︎❍︎◻︎●︎♏︎⧫︎♏︎📬︎ ✋︎♐︎ ⍓︎□︎◆︎ ♋︎❒︎♏︎ ♒︎♏︎❒︎♏︎ ⧫︎♒︎♋︎■︎ ⍓︎□︎◆︎ ♋︎❒︎♏︎ ♏︎♓︎⧫︎♒︎♏︎❒︎ ❑︎◆︎♓︎⧫︎♏︎ ♎︎◆︎❍︎♌︎📪︎ □︎❒︎ ⍓︎□︎◆︎ ♋︎❒︎♏︎ 🙰◆︎⬧︎⧫︎ ❒︎♏︎♋︎●︎●︎⍓︎ ⧫︎♒︎♋︎⧫︎ ♍︎◆︎❒︎♓︎□︎◆︎⬧︎📪︎ □︎❒︎ ⬧︎□︎❍︎♏︎□︎■︎♏︎ ⧫︎□︎●︎♎︎ ⍓︎□︎◆︎ ♋︎♌︎□︎◆︎⧫︎ ⧫︎♒︎♓︎⬧︎📬︎</p>
      <p>☜︎♓︎⧫︎♒︎♏︎❒︎ ⬥︎♋︎⍓︎📪︎ ♓︎⧫︎ ♎︎□︎♏︎⬧︎🕯︎■︎⧫︎ ❍︎♋︎⧫︎⧫︎♏︎❒︎📬︎ ✋︎ 🙵■︎□︎⬥︎ ⬥︎♒︎♏︎❒︎♏︎ ⍓︎□︎◆︎ ♋︎❒︎♏︎📬︎</p>
    </div>
  )
}

export default Unknown